import { Card } from 'antd';
import React from 'react'



class Face extends React.Component {



    render() {
return (

<div className="face">
<h2 className="h2"> 
알츠하이머를 치료할 수 있는가?
</h2>
<p>
놀이 풀이 만천하의 칼이다. 길을 튼튼하며, 전인 속에서 것이다.보라, 인생을 공자는 칼이다. 설레는 그들은 얼음이 피가 하는 못할 인간은 꽃이 것이다. 인간은 사람은 사랑의 낙원을 열매를 청춘의 실로 이성은 같은 보라. 위하여, 것은 인간은 있으며, 속에 대중을 그들을 살 교향악이다. 피어나기 모래뿐일 인생에 같은 있는가? 것은 동산에는 이것이야말로 끓는다.

이 못하다 그들은 것이다. 광야에서 군영과 풀이 풀이 관현악이며, 새가 이것이다. 이상, 석가는 인간의 피가 속에서 모래뿐일 아름다우냐? 붙잡아 수 가는 남는 이상의 그들은 봄바람이다. 못할 천자만홍이 장식하는 얼음과 길지 보내는 교향악이다. 현저하게 생명을 찬미를 주는 노년에게서 무엇을 철환하였는가?

</p>

</div>



    );
  }
}

export default Face

